[
    {
        "identificador": 13332,
        "creator": "Allen, Woody, 1935-, director y guionista",
        "titulo": "Broadway Danny Rose",
        "anio": "Año de producción: 1984",
        "descripcion": "Un restaurante de Broadway es el centro de reunión de un grupo de actores que intercambian viejas anécdotas sobre el mundo del espectáculo. Danny Rose (Woody Allen) es el típico agente de perdedores. Entre sus clientes se encuentran loros que tocan el piano, bailarines de claqué con una sola pierna y ventrílocuos tartamudos. Un día un golpe de suerte cambia su vida, Lou Canova, un intrigante cantante de la mafia muy codiciado por sus actuaciones en el Waldorf, le pide que le represente, pero con una condición: que Danny acompañe a Tina (Mia Farrow), su amante, a ver su actuación. ¡El desastre está servido!... Enamorado de Tina, sometido por Lou e \"invitado\" por la mafia la cosa no puede ir peor. Danny luchará para que el espectáculo continúe antes de que caiga definitivamente el telón.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991004964809704987",
        "omeka_items": "https://expobus.us.es/api/items/13332",
        "omeka_media": "https://expobus.us.es/api/media/13333",
        "cartel": "https://expobus.us.es/files/original/21c1e30a63f5266c180c5e5fa123247bf1920f95.jpg"
    },
    {
        "identificador": 13334,
        "creator": "Allen, Woody, 1935-, director y guionista",
        "titulo": "La rosa púrpura de El Cairo = The Purple Rose of Cairo",
        "anio": "Año de producción: 1985",
        "descripcion": "Una película que atraviesa la pantalla y las convenciones cinematográficas para crear una mágica y cómica fábula sobre la vida, el amor, la ilusión y la esperanza. En los años de la Gran Depresión, Cecilia (Mia Farrow), una tímida y apocada camarera de Nueva Jersey, busca en el cine una vía de escape a la mediocridad de su vida, y a la mediocridad de su marido (Danny Aiello), que no hace sino vaguear continuamente y hacerle la vida imposible. Su única distracción es ver películas, una y otra vez, para evadirse de la dura realidad y soñar con un mundo de champagne, trajes de noche y fiestas elegantes. Atrapada por su nueva película favorita, \"La rosa púrpura del Cairo\", Cecilia se queda atónita cuando su protagonista (Jeff Daniels) salta de la pantalla a la vida real para conocerla. Seducida por su encanto, Cecilia se enamora de él, hasta el día que conoce al actor que lo interpreta. Cortejada por ambos, Cecilia luchará por encontrar la delgada línea que separa realidad y ficción para descubrir que lo único que las divide es el verdadero amor.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/18mroog/alma991004967449704987",
        "omeka_items": "https://expobus.us.es/api/items/13334",
        "omeka_media": "https://expobus.us.es/api/media/13335",
        "cartel": "https://expobus.us.es/files/original/5aa78d02cdb54b8ffa749bf8735ddc27933f21c0.jpg"
    },
    {
        "identificador": 13336,
        "creator": "Allen, Woody, 1935-, director y guionista",
        "titulo": "Hannah y sus hermanas = Hannah and Her Sisters",
        "anio": "Año de producción: 1986",
        "descripcion": "Tres hermanas de diferentes caracteres, hijas de un maduro matrimonio de actores, tienen vidas entrelazadas. La hermana mayor, Hannah (Mia Farrow), casada con un rico empresario, lleva una vida que parece equilibrada, perfecta: actriz de éxito, esposa y madre ejemplar, se ha convertido en el centro de gravedad de toda la familia, y a menudo paga las facturas de sus dos hermanas menores. Holly (Dianne West), la segunda, es la más sensible, y sueña con convertirse en actriz. Por último, se encuentra Lee (Barbara Hershey), la pequeña, que vive en una buhardilla del Soho con un pintor minimalista (Max von Sydow) mucho mayor que ella.\nTodo empieza a cambiar cuando Elliot (Michael Caine), el marido de Hannah, se enamora de una de sus hermanas.\n",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991005157349704987",
        "omeka_items": "https://expobus.us.es/api/items/13336",
        "omeka_media": "https://expobus.us.es/api/media/13337",
        "cartel": "https://expobus.us.es/files/original/142d513a194f4d2f1cc068e284ec8310a6493e2a.jpg"
    }
]