[
    {
        "identificador": 13332,
        "creator": "Allen, Woody, 1935-, director y guionista",
        "titulo": "Broadway Danny Rose",
        "anio": "Año de producción: 1984",
        "descripcion": "Un restaurante de Broadway es el centro de reunión de un grupo de actores que intercambian viejas anécdotas sobre el mundo del espectáculo. Danny Rose (Woody Allen) es el típico agente de perdedores. Entre sus clientes se encuentran loros que tocan el piano, bailarines de claqué con una sola pierna y ventrílocuos tartamudos. Un día un golpe de suerte cambia su vida, Lou Canova, un intrigante cantante de la mafia muy codiciado por sus actuaciones en el Waldorf, le pide que le represente, pero con una condición: que Danny acompañe a Tina (Mia Farrow), su amante, a ver su actuación. ¡El desastre está servido!... Enamorado de Tina, sometido por Lou e \"invitado\" por la mafia la cosa no puede ir peor. Danny luchará para que el espectáculo continúe antes de que caiga definitivamente el telón.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991004964809704987",
        "omeka_items": "https://expobus.us.es/api/items/13332",
        "omeka_media": "https://expobus.us.es/api/media/13333",
        "cartel": "https://expobus.us.es/files/original/21c1e30a63f5266c180c5e5fa123247bf1920f95.jpg"
    },
    {
        "identificador": 13334,
        "creator": "Allen, Woody, 1935-, director y guionista",
        "titulo": "La rosa púrpura de El Cairo = The Purple Rose of Cairo",
        "anio": "Año de producción: 1985",
        "descripcion": "Una película que atraviesa la pantalla y las convenciones cinematográficas para crear una mágica y cómica fábula sobre la vida, el amor, la ilusión y la esperanza. En los años de la Gran Depresión, Cecilia (Mia Farrow), una tímida y apocada camarera de Nueva Jersey, busca en el cine una vía de escape a la mediocridad de su vida, y a la mediocridad de su marido (Danny Aiello), que no hace sino vaguear continuamente y hacerle la vida imposible. Su única distracción es ver películas, una y otra vez, para evadirse de la dura realidad y soñar con un mundo de champagne, trajes de noche y fiestas elegantes. Atrapada por su nueva película favorita, \"La rosa púrpura del Cairo\", Cecilia se queda atónita cuando su protagonista (Jeff Daniels) salta de la pantalla a la vida real para conocerla. Seducida por su encanto, Cecilia se enamora de él, hasta el día que conoce al actor que lo interpreta. Cortejada por ambos, Cecilia luchará por encontrar la delgada línea que separa realidad y ficción para descubrir que lo único que las divide es el verdadero amor.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/18mroog/alma991004967449704987",
        "omeka_items": "https://expobus.us.es/api/items/13334",
        "omeka_media": "https://expobus.us.es/api/media/13335",
        "cartel": "https://expobus.us.es/files/original/5aa78d02cdb54b8ffa749bf8735ddc27933f21c0.jpg"
    },
    {
        "identificador": 13336,
        "creator": "Allen, Woody, 1935-, director y guionista",
        "titulo": "Hannah y sus hermanas = Hannah and Her Sisters",
        "anio": "Año de producción: 1986",
        "descripcion": "Tres hermanas de diferentes caracteres, hijas de un maduro matrimonio de actores, tienen vidas entrelazadas. La hermana mayor, Hannah (Mia Farrow), casada con un rico empresario, lleva una vida que parece equilibrada, perfecta: actriz de éxito, esposa y madre ejemplar, se ha convertido en el centro de gravedad de toda la familia, y a menudo paga las facturas de sus dos hermanas menores. Holly (Dianne West), la segunda, es la más sensible, y sueña con convertirse en actriz. Por último, se encuentra Lee (Barbara Hershey), la pequeña, que vive en una buhardilla del Soho con un pintor minimalista (Max von Sydow) mucho mayor que ella.\nTodo empieza a cambiar cuando Elliot (Michael Caine), el marido de Hannah, se enamora de una de sus hermanas.\n",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991005157349704987",
        "omeka_items": "https://expobus.us.es/api/items/13336",
        "omeka_media": "https://expobus.us.es/api/media/13337",
        "cartel": "https://expobus.us.es/files/original/142d513a194f4d2f1cc068e284ec8310a6493e2a.jpg"
    },
    {
        "identificador": 13338,
        "creator": "Allen, Woody, 1935-, director y guionista",
        "titulo": "Días de radio = Radio Days",
        "anio": "Año de producción: 1987",
        "descripcion": "En el Brooklyn de los años 40, la era dorada de la radio, nos encontramos con Joe, un chico judío, pelirrojo, y como no, radioadicto. Sueña con ser como su héroe, El vengador enmascarado. Poco a poco, y gracias a sus nostálgicos recuerdos, iremos conociendo más a Joe y nos enteraremos de que al chico le gusta más divertirse que ir al colegio, y que está descubriendo a las chicas. Todo un anecdotario nostálgico de una época irrepetible.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991004952089704987",
        "omeka_items": "https://expobus.us.es/api/items/13338",
        "omeka_media": "https://expobus.us.es/api/media/13339",
        "cartel": "https://expobus.us.es/files/original/316c96a752ebfe4754232ec0d1419d4c243e3b0e.jpg"
    },
    {
        "identificador": 13340,
        "creator": "Allen, Woody, 1935-, director y guionista",
        "titulo": "Septiembre = September",
        "anio": "Año de producción: 1987",
        "descripcion": "El verano toca a su fin, y tres hombres y tres mujeres apuran los últimos días en Vermont, Nueva Inglaterra, en una casa de campo. Lane (Mia Farrow) es una mujer atormentada por un pasado que incluye el asesinato del amante de su madre, Diane, y un intento de suicidio. De ahí que Lane siempre viera en su madre el origen de todos sus males. Pero Diane es una vieja y vitalista estrella de cine, y Lloyd, su segundo marido, un hombre con cabeza. Lane vive en su amargura, pero no puede sino enamorarse de Peter, un escritor que sin embargo ama a otra, la mejor amiga de Lane, Stephanie, quien le corresponde aun estando casada y con tres hijos. Pero no todo es tristeza en la vida de Lane, su vecino, Howard, ha puesto sus ojos en ella.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991004962419704987",
        "omeka_items": "https://expobus.us.es/api/items/13340",
        "omeka_media": "https://expobus.us.es/api/media/13341",
        "cartel": "https://expobus.us.es/files/original/ab21246939975c1c7074677a0d0ff1e34cbffede.jpg"
    },
    {
        "identificador": 13342,
        "creator": "Allen, Woody, 1935-, director y guionista",
        "titulo": "Otra mujer = Another Woman",
        "anio": "Año de producción: 1988",
        "descripcion": "Marion Post (Gena Rowlands), profesora de filosofía, a sus 50 años es feliz y considera su vida plena... pero al pedir una excedencia para escribir un libro, alquila un estudio desde el que puede escuchar a través de la pared las sesiones de psicoanálisis de una consulta contigua. Las conmovedoras confesiones de una de las pacientes (Mia Farrow) la llevan a analizar en profundidad su propia vida y a vislumbrar su propio vacío. Vagando a la deriva en un matrimonio sin amor y negando sus sentimientos por otro hombre, Marion queda conmocionada cuando conoce la infidelidad de su marido. Al asumir esto como la señal definitiva para cambiar su vida, Marion se enfrenta entonces a toda la verdad de sus necesidades emocionales y a la intensidad de una pasión que ha ignorado durante demasiado tiempo.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991005172739704987",
        "omeka_items": "https://expobus.us.es/api/items/13342",
        "omeka_media": "https://expobus.us.es/api/media/13343",
        "cartel": "https://expobus.us.es/files/original/964390cf0c20cff8fdc2ca4e8abc08e76b297ba2.jpg"
    },
    {
        "identificador": 13344,
        "creator": "Allen, Woody, 1935-, director y guionista",
        "titulo": "Delitos y faltas = Crimes and Misdemeanors",
        "anio": "Año de producción: 1989",
        "descripcion": "Judah y Clifford son dos hombres enfrentados a sendos dilemas morales de diferente gravedad. Judah (Martin Landau) , reputado oftalmólogo, pretende terminar su relación con su amante, Dolores (Anjelica Huston), que amenaza con contárselo todo a su esposa y destruir su vida si la abandona. Su hermano Jack le ofrece la posibilidad de asesinarla. Por su parte, Clifford (Woody Allen) es un director de documentales que se ve obligado a rodar una película sobre su cuñado (Alan Alda), al que desprecia.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/1732veu/alma991004921749704987",
        "omeka_items": "https://expobus.us.es/api/items/13344",
        "omeka_media": "https://expobus.us.es/api/media/13345",
        "cartel": "https://expobus.us.es/files/original/6c30e05641d7a0f035b8188b61224baee8a0ce7a.jpg"
    },
    {
        "identificador": 13346,
        "creator": "Scorsese, Martin, 1942-, director\nCoppola, Francis Ford, 1939-, director y guionista\nAllen, Woody, 1935-, director y guionista",
        "titulo": "Historias de Nueva York = New York Stories",
        "anio": "Año de producción: 1989",
        "descripcion": "Película coral dividida en tres partes, cada una de ellas dirigida por un gran director cinematográfico: Martin Scorsese, Francis Coppola y Woody Allen\nAPUNTES DEL NATURAL: Un maduro pintor (Nick Nolte) lucha contra sí mismo y contra la joven Paulette (Rosanna Arquette), con la que vive un tiempo. Ha conseguido que siga ocupando una habitación en su estudio, pero parece imposible reanudar la relación. LA VIDA SIN ZOE: La pequeña Zoe lleva una vida aburrida y millonaria hasta que, en el mismo día, dos acontecimientos lo cambian todo: descubre a su primer amigo, un príncipe árabe, y el lujoso hotel en el que vive sufre el asalto de una peligrosa banda. EDIPO REPRIMIDO: Sheldon (Woody Allen) podría ser un triunfador si no fuera por su despótica madre. Más aún, ahora que ha conocido a Lisa y parece sonreírle la vida. Pero, tras participar en un espectáculo de\nmagia, ella, su madre (Mae Questel), se enseñorea del cielo de Manhattan y cuenta los detalles de la vida de su hijo a toda la ciudad.\n",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991005375649704987",
        "omeka_items": "https://expobus.us.es/api/items/13346",
        "omeka_media": "https://expobus.us.es/api/media/13347",
        "cartel": "https://expobus.us.es/files/original/83b81a17000c268f9dcbad091b380efc3beb584f.jpg"
    },
    {
        "identificador": 13348,
        "creator": "Allen, Woody, 1935-, director y guionista",
        "titulo": "Alice",
        "anio": "Año de producción: 1990",
        "descripcion": "Alice (Mia Farrow) está casada con un hombre de negocios (William Hurt) y posee todo lo que una mujer de su posición desearía tener, pero su matrimonio no funciona todo lo bien que aparenta. Lleva una vida vacía y cómoda que transcurre entre boutiques exclusivas, masajistas y cotilleos de peluquería. En esta situación de crisis personal, llega un momento en que comienza a plantearse todo lo que le sucede en la vida. Un brujo de Chinatown le facilitará el camino con una serie de hierbas mágicas de sorprendentes efectos.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/1732veu/alma991004952129704987",
        "omeka_items": "https://expobus.us.es/api/items/13348",
        "omeka_media": "https://expobus.us.es/api/media/13349",
        "cartel": "https://expobus.us.es/files/original/a9e0429d5e690e77be71222a6d3e0dfab5f1b02c.jpg"
    },
    {
        "identificador": 13350,
        "creator": "Allen, Woody, 1935-, director y guionista",
        "titulo": "Sombras y niebla = Shadows and Fog",
        "anio": "Año de producción: 1991",
        "descripcion": "Reclutado por una pandilla de ineptos vigilantes, Kleineman, un cobarde ratero de poca monta, es forzado a buscar a un famoso asesino, un estrangulador experto. Sin embargo, su función dentro de la operación policial no termina de estar clara. Sus temerosos pasos por las calles desiertas se cruzarán con los de una tragasables de circo, Irmy, que acaba de abandonar a su hombre, uno de los payasos. Decidido a ayudar a Irmy y deseoso de escapar de los vigilantes, Kleineman abandona la búsqueda del asesino... o eso es lo que cree. Precipitándose en la noche, Kleineman e Irmy se introducen en un misterioso mundo de sombras y niebla, del que quizá no puedan salir.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991004961829704987",
        "omeka_items": "https://expobus.us.es/api/items/13350",
        "omeka_media": "https://expobus.us.es/api/media/13351",
        "cartel": "https://expobus.us.es/files/original/38709137fa37c450c97a303cc70ef977d1760f81.jpg"
    },
    {
        "identificador": 13352,
        "creator": "Allen, Woody, 1935-, director y guionista",
        "titulo": "Maridos y mujeres = Husbands and Wives",
        "anio": "Año de producción: 1992",
        "descripcion": "El anuncio de que Jack (Sydney Pollack) y Sally (Judy Davis), dos de sus mejores amigos, van a separarse provoca una crisis en el matrimonio entre Gabe (Woody Allen) y Judy (Mia Farrow), que poco a poco se van dando cuenta de que tampoco su relación está en su mejor momento. Mientras Jack y Sally tratan de reinventar sus vidas al lado de otras personas, Gabe comienza a flirtear con una de sus alumnas de la universidad (Juliette Lewis) y Judy empieza a sentirse atraída por el nuevo amigo (Liam Neeson) de Sally.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991005049899704987",
        "omeka_items": "https://expobus.us.es/api/items/13352",
        "omeka_media": "https://expobus.us.es/api/media/13353",
        "cartel": "https://expobus.us.es/files/original/1ef03bcce4e101c56821785fc775ea832c554756.jpg"
    },
    {
        "identificador": 13356,
        "creator": "Allen, Woody, 1935-, director y guionista",
        "titulo": "Balas sobre Broadway = Bullets over Broadway",
        "anio": "Año de producción: 1994",
        "descripcion": "David Shayne (John Cusack), un autor teatral del Greenwich Village, se considera un artista y ha dicho que él jamás haría concesiones en su nueva obra. Su productor, sin embargo, le ha encontrado como patrocinador a un mafioso, el gángster Nick Valenti, que aportará el dinero sólo si su amante Olive, una chica con voz de pito sin experiencia ni inteligencia, hace un papel principal...\nElla acude a los ensayos acompañada de su guardaespaldas Cheek, que, lejos de limitarse a vigilarla, se permite sugerir cambios para mejorar la obra.\n",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991011056199704987",
        "omeka_items": "https://expobus.us.es/api/items/13356",
        "omeka_media": "https://expobus.us.es/api/media/13357",
        "cartel": "https://expobus.us.es/files/original/235e7d8e21b63d55c1a917d66801beae7d25ea54.jpg"
    },
    {
        "identificador": 13358,
        "creator": "Allen, Woody, 1935-, director y guionista",
        "titulo": "Poderosa Afrodita = Mighty Aphrodite",
        "anio": "Año de producción: 1995",
        "descripcion": "Una galerista (Helena Bonham Carter) convence a su marido (Woody Allen), periodista deportivo, para adoptar a un bebé. El marido, asombrado por la inteligencia del niño, quiere saber si su madre biológica es también superdotada; así que decide buscarla. Cuando consigue localizarla, resulta que se trata de una tierna prostituta, con muy pocas luces, que aspira a ser actriz (Mira Sorvino).",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991010996429704987",
        "omeka_items": "https://expobus.us.es/api/items/13358",
        "omeka_media": "https://expobus.us.es/api/media/13359",
        "cartel": "https://expobus.us.es/files/original/10c7308939001870ad21aca4ec4fead18276fe9e.jpg"
    },
    {
        "identificador": 13360,
        "creator": "Allen, Woody, 1935-, director y guionista",
        "titulo": "Todos Dicen I Love You = Everyone Says I Love You",
        "anio": "Año de producción: 1996",
        "descripcion": "Alan Alda, Woody Allen, Drew Barrymore, Lukas Haas, Goldie Hawn, Gaby Hoffman, Natasha Lyonne, Edward Norton, Natalie Portman, Julia Roberts, Tim Roth, David Ogden Stiers.\nSteffie (Goldie Hawn) y Bob (Alan Alda) son el paradigma de una familia excéntrica, rica y numerosa, que recorre las ciudades de Nueva York, París y Venecia. Steffie estuvo casada con Joe (Woody Allen), quien no tiene suerte con las mujeres y con quien comparte una hija inestable. Bob tiene un hijo conservador, una hija que ha puesto en peligro su boda al enamorarse de un delincuente, y otras dos hijas adolescentes que pelean por chicos multimillonarios. Entre ellos se explorarán las más variadas relaciones sentimentales y experiencias de vida.\n",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/1732veu/alma991011013779704987",
        "omeka_items": "https://expobus.us.es/api/items/13360",
        "omeka_media": "https://expobus.us.es/api/media/13361",
        "cartel": "https://expobus.us.es/files/original/cd226c2debf0610ce0a16b18c0f1f22e0bc0508d.jpg"
    },
    {
        "identificador": 13362,
        "creator": "Allen, Woody, 1935-, director y guionista",
        "titulo": "Desmontando a Harry = Deconstructing Harry",
        "anio": "Año de producción: 1997",
        "descripcion": "Caroline Aaron, Woody Allen, Kristie Alley, Bob Balaban, Richard Benjamin, Eric Bogosian, Billy Crystal, Judy Davis, Hazelle Goodman, Mariel Hemingway, Amy Irving, Julie Kavner, Eric Lloyd, Julia Louis-Dreyfus, Tobey Maguire, Demi Moore, Elisabeth Shue, Stanley Tucci, Robin Williams.\nHarry (Woody Allen) es un escritor que se ha valido de sus experiencias sentimentales y familiares para escribir sus obras, lo que le ha granjeado el odio de amigos, familiares y exmujeres. Cuando la universidad en la que estudió decide organizarle un homenaje, todos se niegan a acompañarlo.\n",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991011056209704987",
        "omeka_items": "https://expobus.us.es/api/items/13362",
        "omeka_media": "https://expobus.us.es/api/media/13363",
        "cartel": "https://expobus.us.es/files/original/00b947a4cc2e70a6438cd2c97f8a08de60f48254.jpg"
    },
    {
        "identificador": 13364,
        "creator": "Allen, Woody, 1935-, director y guionista",
        "titulo": "Celebrity",
        "anio": "Año de producción: 1998",
        "descripcion": "Hank Azaria, Kenneth Branagh, Judy Davis, Leonardo DiCaprio, Melanie Griffith, Famake Janssen, Michael Lerner, Joe Mantegna, Bebe Neuwirth, Winona Ryder, Charlize Theron.\nLee Simons (Kenneth Branagh), es un escritor frustrado que comienza a trabajar como periodista del corazón mientras sueña con escribir un guión que incremente su prestigio. Se ve envuelto en relaciones frivolas y superficiales con toda clase de personajes. Mientras su exmujer Robin (Judy Davis) conoce a Tony Gardella (Joe Mantegna), un productor de televisión que promete lanzarla a la fama.\n",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/1732veu/alma991010979689704987",
        "omeka_items": "https://expobus.us.es/api/items/13364",
        "omeka_media": "https://expobus.us.es/api/media/13365",
        "cartel": "https://expobus.us.es/files/original/940403e18b2656296f1d000a3cbaa9e70c3bc7f2.jpg"
    },
    {
        "identificador": 13366,
        "creator": "Allen, Woody, 1935-, director y guionista",
        "titulo": "Acordes y Desacuerdos = Sweet and Lowdown",
        "anio": "Año de producción: 1999",
        "descripcion": "Woody Allen, Tony Darrow, Ben Duncan, Brad Garret, Nat Hentoff, Anthony LaPlagia, Brian Markinson, Douglas McGrath, Gretchen Mol, Samantha Morton, Denis O´Hare, Daniel Okrent, Sean Penn, Molly Price, Uma Thruman, James Urbaiak, John Waters.\nAmérica, años 30. Emmet Ray (Sean Penn) es un genio del jazz y un gitarrista magistral obsesionado con el legendario Django Reinhardt. Cuando baja del escenario se convierte en un tipo arrogante, zafio, bebedor y mujeriego; un miserable al que solo redime su talento musical. Este carácter le conduce a una vida profesional y sentimental desastrosa y peligrosa. Un día, Emmet conoce a Hattie (Samantha Morton), una chica muda con la que empieza a salir.\n",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991011056189704987",
        "omeka_items": "https://expobus.us.es/api/items/13366",
        "omeka_media": "https://expobus.us.es/api/media/13367",
        "cartel": "https://expobus.us.es/files/original/30a11942f2faed260267d4e1be7826f84bca85e8.jpg"
    },
    {
        "identificador": 13368,
        "creator": "Allen, Woody, 1935-, director y guionista",
        "titulo": "Granujas de medio pelo = Small Time Crooks",
        "anio": "Año de producción: 2000",
        "descripcion": "Ray Winkler (Woody Allen) es un exconvicto con grandes sueños. Harto de su trabajo de lavaplatos, idea un plan para robar un banco. Compra un local adyacente que sirve como tapadera para exacavar un tunel que lleve hasta el banco. Mientras Ray y sus compinches trabajan, su mujer Frenchy (Tracey Ullman) se dedica a vender galletas en el local, teniendo un gran éxito.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/1732veu/alma991011056299704987",
        "omeka_items": "https://expobus.us.es/api/items/13368",
        "omeka_media": "https://expobus.us.es/api/media/13369",
        "cartel": "https://expobus.us.es/files/original/2970725c1d7324f7c7d06567274a2a29bf856c95.jpg"
    },
    {
        "identificador": 13370,
        "creator": "Allen, Woody, 1935-, director y guionista",
        "titulo": "La Maldición del Escorpión de Jade = The Curse of the Jade Scorpion",
        "anio": "Año de producción: 2001",
        "descripcion": "C.W. Briggs (Woody Allen) es considerado el mejor investigador dentro de una compañía de seguros de Nueva York. Se lleva mal con Betty Ann (Helen Hunt), una ejecutiva implacable que quiere optimizar los recursos de la compañía y que está liada con el jefe (Dan Aykoryd). Durante el cumpleaños de un empleado, tanto Briggs como Ann se someterán a un espectáculo de hipnotismos, lo que los dejará bajo el control de un maleante.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991005114179704987",
        "omeka_items": "https://expobus.us.es/api/items/13370",
        "omeka_media": "https://expobus.us.es/api/media/13371",
        "cartel": "https://expobus.us.es/files/original/e9b70621ce7d1acf8bf4383212b8de2e3f4a8ea3.jpg"
    },
    {
        "identificador": 13372,
        "creator": "Allen, Woody, 1935-, director y guionista",
        "titulo": "Un Final Made in Hollywood = Hollywood Ending",
        "anio": "Año de producción: 2002",
        "descripcion": "Val Waxman (Woody Allen) es un director cinematográfico que ha ganado dos veces el premio Oscar. Sin embargo, se ha convertido en un neurótico fracasado que anhela volver a los escenarios. Su exmujer Ellie (Tea Leoni), quién se deciso de él para marcharse con el jefe del estudio cinematográfico (Treat Williams) le da una oportunidad para dirigir una producción cinematográfica de gran presupuesto. Val se ve en la encrucijada de aprovechar esta última oportudidad para trabajar o dejarla ir para evitar una relación dolorosa.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991005556969704987",
        "omeka_items": "https://expobus.us.es/api/items/13372",
        "omeka_media": "https://expobus.us.es/api/media/13373",
        "cartel": "https://expobus.us.es/files/original/cc02ec116fab8f64aa8f4c28e70f859660068e88.jpg"
    },
    {
        "identificador": 13374,
        "creator": "Allen, Woody, 1935-, director y guionista",
        "titulo": "Todo lo demás = Anything Else",
        "anio": "Año de producción: 2003",
        "descripcion": "Allen (Woody Allen), un artista neoyorkino que no consigue alcanzar el éxito, tiene un protegido, Jerry Falk (Jimmy Fallon), un aspirante a escritor que vive atormentado constantemente. Su representante (Danny DeVito) no le hace el menor caso. Jerry se enamora perdidamente de Amanda (Christina Ricci), una joven emancipada e imprevisible que solo le causa dolores de cabeza.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991008207679704987",
        "omeka_items": "https://expobus.us.es/api/items/13374",
        "omeka_media": "https://expobus.us.es/api/media/13375",
        "cartel": "https://expobus.us.es/files/original/b27650822df2f8ca4e891952669a9688ffb89793.jpg"
    },
    {
        "identificador": 13382,
        "creator": "Allen, Woody, 1935, director y guionista",
        "titulo": "Melinda y Melinda = Melinda and Melinda",
        "anio": "Año de producción: 2004",
        "descripcion": "Chiwetel Ejiofor, Will Ferrell, Jonny Lee Miller, Radha Mitchell, Amanda Peet, Larry Pine, Chloë Sevigny, Wallace Shawn.\nEn una cafetería de Nueva York, cuatro personas devaten sobre la comedia y la tragedia. Un comensal cuenta una anécdota sobre una mujer desarraigada llamada Melinda (Radha Mitchell). Dos escritores, Mas (Larry Pine) y Sy (Wallace Shawn), comienza a elucubrar como se desarrollarían sus historias, una cómica y una trágica.\n",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991011033219704987",
        "omeka_items": "https://expobus.us.es/api/items/13382",
        "omeka_media": "https://expobus.us.es/api/media/13383",
        "cartel": "https://expobus.us.es/files/original/b20c05c26cd019e6b6f79b0bce60fa40d992d113.jpg"
    },
    {
        "identificador": 13384,
        "creator": "Allen, Woody, 1935, director y guionista",
        "titulo": "Match Point",
        "anio": "Año de producción: 2005",
        "descripcion": "Brian Cox, Matthew Goode, Scarlett Johansson, Emily Mortimer, Jonathan Rhys Meyers, Penelope Wilton.\nChris Wilton (Jonathan Rhys Meyers) es un ambicioso y joven profesor de tenis con escasos recursos económicos. Gracias a su amistad con Tom Hewett (Matthew Goode), conseguirá entrar en la alta sociedad londinense y enamorar a su hermana Chloe (Emily Mortimer). Por su parte, Tom sale con Nola Rice (Scarlett Johansson), una atractiva americana de la Chris se encaprichará.\n",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/1732veu/alma991009138509704987",
        "omeka_items": "https://expobus.us.es/api/items/13384",
        "omeka_media": "https://expobus.us.es/api/media/13385",
        "cartel": "https://expobus.us.es/files/original/8a01cd838a848030e929f00582e3b3814651254b.jpg"
    },
    {
        "identificador": 13386,
        "creator": "Allen, Woody, 1935, director y guionista",
        "titulo": "Scoop",
        "anio": "Año de producción: 2006",
        "descripcion": "Sondra Pransky (Scarlett Johansson) es una estudiante americana que se encuentra en Gran Bretaña visitando a unos amigos. Durante su estancia en londres, acude a un espectáculo de magia, donde el mago Splendini (Woody Allen) la hace subir al escenario. Durante la función se le aparecerá el espiritu (Ian McShane) de un reportero fallecido. Dicho espíritu afirma que Peter Lyman (Hugh Jackman), hijo de un aristócrata británico, es el “Asesino del Tarot”, un asesino en serie que lleva tiempo eludiendo a la justicia. Con la ayuda de Splendini, Sondra comenzará a investigar y a reunir pruebas contra Lyman.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/1732veu/alma991007791709704987",
        "omeka_items": "https://expobus.us.es/api/items/13386",
        "omeka_media": "https://expobus.us.es/api/media/13387",
        "cartel": "https://expobus.us.es/files/original/eb473e332d31b7dcb6c1612b42b370b36fb81dd8.jpg"
    },
    {
        "identificador": 13390,
        "creator": "Allen, Woody, 1935, director y guionista",
        "titulo": "El Sueño de Cassandra = Cassandra's Dream",
        "anio": "Año de producción: 2007",
        "descripcion": "A pesar de sus apuros económicos, Ian (Ewan McGregor) y Terry (Colin Farrell) adquieren un Velero de segunda mano llamado el “Cassandra´s Dream”, con la idea de acondicionarlo y navegar los fines de semana. Ian conoce y se enamora de Angela (Hayley Atwell), una actriz que ha venido a Londres en busca del éxito. La debilidad de Terry por el juego hará que su situación económica empeore. La aparición de su tío Howard (Tom Wilkinson), los ayudará a salir de sus aprietos económicos, pero a cambio habrán de infligir la ley.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/1732veu/alma991008135779704987",
        "omeka_items": "https://expobus.us.es/api/items/13390",
        "omeka_media": "https://expobus.us.es/api/media/13391",
        "cartel": "https://expobus.us.es/files/original/673d8bafe7f618a12bb6f2f6ceb967a98907269f.jpg"
    },
    {
        "identificador": 13392,
        "creator": "Allen, Woody, 1935, director y guionista",
        "titulo": "Vicky, Cristina, Barcelona = ",
        "anio": "Año de producción: 2008",
        "descripcion": "Vicky (Rebecca Hall) y Cristina (Scarlet Johansson) son dos jóvenes norteamericanas que van a Barcelona a pasar unas vacaciones. Vicky es sensible, racional y tiene intención de casarse. Cristina es apasionada y busca aventuras emocionantes; no sabe lo que quiere, pero si sabe lo que no quiere. En Barcelona, se ven involucradas en una relación con el pintor Juan Antonio (Javier Bardem), quien está emocionalmente vinculado a su esposa María Elena (Penélope Cruz).",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/1732veu/alma991011856749704987",
        "omeka_items": "https://expobus.us.es/api/items/13392",
        "omeka_media": "https://expobus.us.es/api/media/13393",
        "cartel": "https://expobus.us.es/files/original/02b011e5cf5260b62ba63fb8f9f4513212202566.jpg"
    },
    {
        "identificador": 13394,
        "creator": "Allen, Woody, 1935, director y guionista",
        "titulo": "Si la Cosa Funciona = Whatever Works",
        "anio": "Año de producción: 2009",
        "descripcion": "Borris Yellnikoff (Larry David) un extraño misántropo de Manhattan, decide abandonar su acomodada vida para llevar una existencia bohemia. Conoce a Melodie (Evan Rachel Wood), una joven e ingenua chica sureña que se ha escapado de casa para vivir en Nueva York, y mantiene una extraña relación con ella. Cuando sus estrictos padres (Patricia Clarkson y Ed Bedley Jr.) la encuentran, se verán envueltos en sorprendentes y confusas situaciones románticas.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991009080659704987",
        "omeka_items": "https://expobus.us.es/api/items/13394",
        "omeka_media": "https://expobus.us.es/api/media/13395",
        "cartel": "https://expobus.us.es/files/original/616ad8f0a275d3b59481b3700d31fa6e166c279a.jpg"
    },
    {
        "identificador": 13398,
        "creator": "Allen, Woody, 1935, director y guionista\nSenkichi Taniguchi, 1912-2007, director",
        "titulo": "Lily, la tigresa = What's Up, Tiger Lily?",
        "anio": "Año de producción: 1966",
        "descripcion": "Para el estreno en Estados Unidos de esta película japonesa de espías (“Kagi No Kagi”), Woody Allen reescribió el guión, cambió la banda sonora y los diálogos, y la convirtió en una historia realmente divertida. Cuenta las aventuras del agente Phil Moskowitz (Woody Allen), que participa en una arriesgada misión para conseguir la receta de “la mejor ensalada de huevo del mundo”. Moskowitz, con la ayuda de las hermosas Suki Yaki y Teri Yaki, debe impedir que esa receta única caiga en las manos del malvado Shepherd Wong.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991006503069704987",
        "omeka_items": "https://expobus.us.es/api/items/13398",
        "omeka_media": "https://expobus.us.es/api/media/13399",
        "cartel": "https://expobus.us.es/files/original/92e9d89602880896aeaa277165e827a23dead87d.jpg"
    },
    {
        "identificador": 13400,
        "creator": "Allen, Woody, 1935, director y guionista",
        "titulo": "Toma el dinero y corre = Take the Money and Run",
        "anio": "Año de producción: 1969",
        "descripcion": "Ampliamente descrito por sus defraudados padres, por sus profesores y por otros como un auténtico inútil, incapaz de hacer nada bien, Virgil Starkwell (Woody Allen) empieza una carrera delictiva como ladrón con constantes visitas a la prisión; atrás quedaron sus pretensiones de prosperar en el mundo de la música. Por un momento, su vida parece cambiar cuando encuentra una mujer dulce y guapa (Janet Margolin), pero la cosa no dura mucho. Un humor desternillante que le impedirá levantarse del asiento.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991005016249704987",
        "omeka_items": "https://expobus.us.es/api/items/13400",
        "omeka_media": "https://expobus.us.es/api/media/13401",
        "cartel": "https://expobus.us.es/files/original/d63eb6e54b1f8805c95b336e785b06868439162d.jpg"
    },
    {
        "identificador": 13402,
        "creator": "Allen, Woody, 1935, director y guionista",
        "titulo": "Bananas ",
        "anio": "Año de producción: 1971",
        "descripcion": "Fielding Mellish (Woody Allen) es un hombre introvertido, tímido y acomplejado que vive como probador de productos, y que, además, es abandonado por su hermosa novia, Nancy (Louisse Lasser). Así que Mellish, amargado, se marcha de vacaciones a la pequeña República de San Marcos para olvidarse de todo. Pero lo único que consigue es verse envuelto en un sinfín de líos burocráticos en un país dominado por la guerrilla. Todo se complica aún más cuando, tras la conquista del poder por los guerrilleros, su líder se vuelve completamente loco. ",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991004867129704987",
        "omeka_items": "https://expobus.us.es/api/items/13402",
        "omeka_media": "https://expobus.us.es/api/media/13403",
        "cartel": "https://expobus.us.es/files/original/8a66b3b857f647b20fb9d7085d27f98caadca779.jpg"
    },
    {
        "identificador": 13404,
        "creator": "Allen, Woody, 1935, director y guionista",
        "titulo": "Todo lo que siempre quiso saber sobre el sexo y nunca se atrevió a preguntar = Everything You Always Wanted to Know About Sex (But You Were Afraid to Ask)",
        "anio": "Año de producción: 1972",
        "descripcion": "Los afrodisíacos parecían ser la clave de un bufón de la corte (Woody Allen) para llegar al corazón de la reina, se da cuenta de que conseguir la llave de su cinturón de castidad es el mejor camino. Un médico (Gene Wilder) se enamora perdidamente de una oveja a cuyo dueño insistió previamente para que la viera un veterinario. Una mujer sólo consigue excitarse en lugares públicos. Un absurdo programa de televisión sobre fetichismos presenta un rabino con extrañas aficiones. Un científico loco acaba creando un pecho gigantesco y monstruoso. Un espermatozoide está aterrado ante su inminente salida al mundo exterior. Son algunas de las siete historias que contestan a su manera las preguntas planteadas en el libro de divulgación sexual del psiquiatra David Reuben, en el que se apoya la película, abordando de una forma descarada y muy cómica algunos de los tabúes relativos a la sexualidad humana.  ",
        "enlace_permanente": "Enlace no disponible",
        "omeka_items": "https://expobus.us.es/api/items/13404",
        "omeka_media": "https://expobus.us.es/api/media/13405",
        "cartel": "https://expobus.us.es/files/original/70d6f13790389e329b95bea7d430bb6fc099dc49.jpg"
    },
    {
        "identificador": 13406,
        "creator": "Allen, Woody, 1935, director y guionista",
        "titulo": "El dormilón = Sleeper",
        "anio": "Año de producción: 1973",
        "descripcion": "Es un auténtico homenaje al cine mudo y a sus personajes, y la primera película que demuestra la gran habilidad de Woody Allen para mezclar de forma magistral su elocuencia verbal con su gran capacidad para la comedia visual. Protagonizada por él y por Diane Keaton, con una increíble e inolvidable banda sonora de jazz, esta obra es una extraña mezcla de neurosis neoyorkina, de bromas totalmente alocadas y lunáticas, adobadas con el particular sentido satírico de Allen. Cuando Miles Monroe, clarinetista y propietario de una tienda de comida sana despierta después de 200 años de hibernación, descubre que el futuro no es tan bonito: todas las mujeres son frígidas, todos los hombres son impotentes y el mundo está dirigido por un malvado dictador. Todo lo que ve alrededor poco tiene que ver con su mundo soñado, hasta que se enamora de Luna, una bella poetisa carente de talento. Un malvado plan del gobierno está a punto de hacerle víctima a Milles, y éste sabe que la única que puede salvarle es su enamorada. Toda su vida está en sus manos.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991005376919704987",
        "omeka_items": "https://expobus.us.es/api/items/13406",
        "omeka_media": "https://expobus.us.es/api/media/13407",
        "cartel": "https://expobus.us.es/files/original/00a8d699af0638d42fbf815704d8b85fd0a0240d.jpg"
    },
    {
        "identificador": 13408,
        "creator": "Allen, Woody, 1935, director y guionista",
        "titulo": "La última noche de Boris Grushenko = Love and Death",
        "anio": "Año de producción: 1975",
        "descripcion": "Aproximación satírica a la obra de Tolstoy, Boris Grushenko (Woody Allen) es un cobarde colegial obsesionado con la muerte que se enamora de su prima, Sonia (Diane Keaton), que prefiere a Iván, uno de los hermanos de Boris. Pero Iván se casa, y Sonia, por despecho, acaba rehaciendo su vida con un maloliente comerciante de arenques. Es lo que hay, y para colmo de males, Boris es obligado por su familia a alistarse en el ejército para luchar contra Napoleón, sorprendiendo a todos cuando se convierte inexplicablemente en un héroe de guerra. Al final, Sonia decide casarse con él, pero Boris, decidido a cambiar su monótona vida, y a pesar de su pacifismo, trama un plan para asesinar a Napoleón, aunque hay algo en lo que también había pensado: la posibilidad de fracasar y acabar con sus huesos en la tumba.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991005210089704987",
        "omeka_items": "https://expobus.us.es/api/items/13408",
        "omeka_media": "https://expobus.us.es/api/media/13409",
        "cartel": "https://expobus.us.es/files/original/3bb39be83a5ca6a67960b139589ee6f70099894c.jpg"
    },
    {
        "identificador": 13410,
        "creator": "Allen, Woody, 1935, director y guionista",
        "titulo": "Annie Hall",
        "anio": "Año de producción: 1977",
        "descripcion": "Alvy Singer (Woody Allen), un cuarentón bastante neurótico, trabaja como humorista en clubs nocturnos de Manhattan. En lo relativo al amor, Alvy siempre ha necesitado un pequeño empujón. Un día su gran amigo Rob (Tony Roberts) le presenta a una divertida cantante de un bar nocturno, Annie Hall (Diane Keaton). Todo parece ir bien hasta que las inseguridades de Alvy llevan a Annie a abandonarle y comenzar una nueva vida junto con su amante en los Ángeles. Cuando Alvy toma conciencia de que ha podido perder a Annie para siempre, no dudará en llevar su vida al límite, atreviéndose a cualquier cosa para recuperar lo único que realmente le ha importado en la vida: el amor verdadero que siente por Annie...",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/1732veu/alma991011655799704987",
        "omeka_items": "https://expobus.us.es/api/items/13410",
        "omeka_media": "https://expobus.us.es/api/media/13411",
        "cartel": "https://expobus.us.es/files/original/e74a6c119f6007e9cc5bfa3ed86afca03d927271.jpg"
    },
    {
        "identificador": 13412,
        "creator": "Allen, Woody, 1935, director y guionista",
        "titulo": "Interiores = Interiors",
        "anio": "Año de producción: 1978",
        "descripcion": "Eve, una prestigiosa decoradora que ha sido abandonada por su marido, se reúne con sus tres hijas, Flyn, Joey y Renata, para tratar de afrontar la situación. Ella se encuentra en un momento crítico, pero sus hijas también tienen sus propios problemas, algunos de ellos derivados del poco cariño que han recibido de su madre. Las tres chicas, que se oponen a los planes de divorcio y posterior matrimonio de su padre, han de atender a su madre, que esta psíquica y moralmente destrozada. Las emociones se desbordan cuando el marido se presenta en la casa familiar acompañado de la mujer con la que quiere casarse.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991005166229704987",
        "omeka_items": "https://expobus.us.es/api/items/13412",
        "omeka_media": "https://expobus.us.es/api/media/13413",
        "cartel": "https://expobus.us.es/files/original/c953544d4ab1504c21255b703b4d12016576faad.jpg"
    },
    {
        "identificador": 13414,
        "creator": "Allen, Woody, 1935, director y guionista",
        "titulo": "Manhattan",
        "anio": "Año de producción: 1979",
        "descripcion": "Isaac Davis (Woody Allen), un ciudadano de Manhattan de 42 años, parece tenerlo todo en esta vida: un trabajo que odia, una novia de 17 años (Mariel Hemingway) a la que parece no amar, una ex-esposa lesbiana (Meryl Streep) a la que desearía estrangular pues está escribiendo un libro en el que narra todo sobre su matrimonio. Pero todo cambia cuando conoce a Mary (Diane Keaton), la sexy e inteligente amante de su mejor amigo, y se enamora perdidamente de ella. La idea de dejar a su joven novia, acostarse con Mary y abandonar su trabajo supone para él el comienzo de una nueva vida, la realización de uno mismo en el emporio neoyorquino. Pero finalmente, la puerta hacia el verdadero amor es...una puerta giratoria. La música de Gershwin es el mejor acompañamiento a esta maravilla del séptimo arte.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/1732veu/alma991011161669704987",
        "omeka_items": "https://expobus.us.es/api/items/13414",
        "omeka_media": "https://expobus.us.es/api/media/13415",
        "cartel": "https://expobus.us.es/files/original/7f5c6362baf2923293a8944fe63b23dc0e7bbf9f.jpg"
    },
    {
        "identificador": 13416,
        "creator": "Allen, Woody, 1935, director y guionista",
        "titulo": "Recuerdos de una estrella = Stardust Memories",
        "anio": "Año de producción: 1980",
        "descripcion": "Una reflexión satírica y aguda sobre el precio de la fama. Esta película es una naración ocurrente y divertida sobre un cineasta desilusionado a quién prácticamente, se le han acabado las ideas. El director de cine especializado en comedias Sandy Bates (Woody Allen) asiste a una retrospectiva de su obra en un hotel de la costa durante un fin de semana. Está harto de ser gracioso mientras a su alrededor todo el mundo quiere conocerlo y colmarlo de halagos. Bates se refugia en su interior para repasar los instantes más significativos de su vida sentimental, principalmente su gran amor, Dorrie; reflexionar sobre su presente amoroso, su nueva novia, Isabel; y encontrar un sentido a su vida dentro de un mundo que cada vez le resulta más extraño e inhóspito. ",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991007904049704987",
        "omeka_items": "https://expobus.us.es/api/items/13416",
        "omeka_media": "https://expobus.us.es/api/media/13417",
        "cartel": "https://expobus.us.es/files/original/83e9e070b9859faf8cd64f41ba700a960797b125.jpg"
    },
    {
        "identificador": 13418,
        "creator": "Allen, Woody, 1935, director y guionista",
        "titulo": "La comedia sexual de una noche de verano = A Midsummer Night's Sex Comedy",
        "anio": "Año de producción: 1982",
        "descripcion": "El amor está en el aire y la magia a flor de piel cuando un inventor de fin de siglo, Andrew, inventa una “bola para atrapar a espíritus” y a su mujer, Adrian, que alberga en su interior un auténtico mundo de fantasías sexuales. Ambos son los anfitriones de la boda campestre del pretencioso filósofo Dr. Maxwell Jordan y su vigorosa enfermera, Dulcy. Llegan los contrayentes al casamiento, y las consecuentes celebraciones hacen que el bosque se convierta en el escenario de seducciones frustradas, de compañeros mal emparejados y de un mágico alboroto; mientras Maxwell se enamora de Ariel, Ariel seduce a Andrew, Leopold se acuesta con Dulcy, y el novio y la novia dicen sí quiero a todo el mundo... excepto a ellos mismos. ",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991005168059704987",
        "omeka_items": "https://expobus.us.es/api/items/13418",
        "omeka_media": "https://expobus.us.es/api/media/13419",
        "cartel": "https://expobus.us.es/files/original/360f7235d6f5bee93a44957fa4564b0930130b7e.jpg"
    },
    {
        "identificador": 13420,
        "creator": "Allen, Woody, 1935, director y guionista",
        "titulo": "Zelig",
        "anio": "Año de producción: 1983",
        "descripcion": "En tono de falso documental, esta maravilla del celuloide narra la historia de Leonard Zelig (Woody Allen), un artista en constante evolución cuya neurótica inseguridad le fuerza a imitar, mental y psíquicamente, a quien está con él. Conocido como “el hombre camaleón” que asombró a la sociedad norteamericana de la “era del jazz”, su necesidad de ser aceptado lo llevaba incluso a transformarse físicamente en las personas que lo rodeaban, convirtiéndose así en un fenómeno mediático, en una celebridad sin esencia. Su desdicha comenzó el día en el que mintió al afirmar que había leído “Moby Dick”, sólo para no sentirse excluido. Desde entonces, todo es un tormento, hasta que es tratado por la Dra. Eudora Fletcher (Mia Farrow). Zelig sigue, desde entonces, un lento proceso de curación en el cual pasa de ser un monstruo de caseta de feria a ser una celebridad nacional, y terminar prometido a Eudora. Pero cuando los delitos cometidos por su personalidad múltiple, como la bigamia, comienzan a salir a la superficie, el camaleón humano vuelve a entrar en acción, y Eudora debe salir a buscarle, y salvar así al único hombre que tiene todo lo que ella siempre ha querido.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/1732veu/alma991012916529704987",
        "omeka_items": "https://expobus.us.es/api/items/13420",
        "omeka_media": "https://expobus.us.es/api/media/13421",
        "cartel": "https://expobus.us.es/files/original/176d05956438d7e373444e6ca271e0b3904a8f1a.jpg"
    },
    {
        "identificador": 13422,
        "creator": "Allen, Woody, 1935, director y guionista",
        "titulo": "Conocerás al Hombre de tus Sueños = You Will Meet a Tall Dark Stranger",
        "anio": "Año de producción: 2010",
        "descripcion": "Tras divorciarse de Elena (Gemma Jones), el maduro Alfie (Anthony Hopkins) se casa repentinamente con Charmaine (Lucy Punch), una joven que conoció cuando esta ejercía la prostitución. Helena, por su parte, comienza a visitar a Cristal (Pauline Collins), una adivina que empieza a dirigir su vida sin reparo alguno. Un poco de amor, algo de sexo, alguna traición y, por si fuera poco, un puñado de carcajadas.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/1732veu/alma991009333719704987",
        "omeka_items": "https://expobus.us.es/api/items/13422",
        "omeka_media": "https://expobus.us.es/api/media/13423",
        "cartel": "https://expobus.us.es/files/original/5f2593c4dbe0f750dff408c015f16ac9b448e214.jpg"
    },
    {
        "identificador": 13424,
        "creator": "Allen, Woody, 1935, director y guionista",
        "titulo": "Midnight in Paris",
        "anio": "Año de producción: 2011",
        "descripcion": "Un escritor norteamericano algo bohemio (Owen Wilson) llega son su prometida Inez (Rachel McAdams) y los padres de esta a París. Mientras vaga por las calles soñando con los felices años 20, cae bajo una especie de hechizo que hace que, a medianoche, en algún lugar del barrio Latino, se ve a transportado a otro universo donde va a conocer a personajes con los que jamás hubiese imaginado coincidir.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991010977059704987",
        "omeka_items": "https://expobus.us.es/api/items/13424",
        "omeka_media": "https://expobus.us.es/api/media/13425",
        "cartel": "https://expobus.us.es/files/original/708d5235d73f5f3fb250ebbde693795b3d5701fa.jpg"
    },
    {
        "identificador": 13428,
        "creator": "Allen, Woody, 1935, director y guionista",
        "titulo": "Blue Jasmine ",
        "anio": "Año de producción: 2013",
        "descripcion": "Jasmine (Cate Blanchett), una rica y glamurosa mujer de la alta sociedad neoyorquina, se encuentra de repente sin dinero y sin casa. Decie mudarse a San Francisco con su hermana Ginger (Sally Hawkins), una mujer de clase trabajadora que vive con su novio (Bobby Cannavale) en un pequeño apartamento. Jasmine, que atraviesa el momento más crítico de su vida, se dedica a tomar antidepresivos y a recordar su antigua vida en Manhattan.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/1732veu/alma991011727639704987",
        "omeka_items": "https://expobus.us.es/api/items/13428",
        "omeka_media": "https://expobus.us.es/api/media/13429",
        "cartel": "https://expobus.us.es/files/original/3d2abbba62d4a6c09f12a5bab3ecdccc8e270868.jpg"
    },
    {
        "identificador": 13430,
        "creator": "Allen, Woody, 1935, director y guionista",
        "titulo": "Magia a la Luz de la Luna = Magic in the Moonlight",
        "anio": "Año de producción: 2014",
        "descripcion": "La Francia de los años 20, durante la época dorada del jazz, un mago inglés está decidido a desenmascarar a una falsa médium. Esto desencadenará una serie de hechos mágicos que sacudirán la vida de ambos.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991012102919704987",
        "omeka_items": "https://expobus.us.es/api/items/13430",
        "omeka_media": "https://expobus.us.es/api/media/13431",
        "cartel": "https://expobus.us.es/files/original/058ffa8217dc3738536b21d5aad343fb6cc899c1.jpg"
    },
    {
        "identificador": 13432,
        "creator": "Allen, Woody, 1935, director y guionista",
        "titulo": "Irrational Man",
        "anio": "Año de producción: 2015",
        "descripcion": "El atormentado profesor Abe Lucas (Joaquin Phoenix) ha tocado fondo a nivel emocional y se ve incapaz de encontrarle ningún sentido a su vida. Poco después de empezar clases en una nueva universidad, conce a dos mujeres: Rita Richards (Parker Posey), una profesora que se siente sola y que quiere ser rescatada de su infeliz matrimonio; y Jill Polard (Emma Stone), su mejor estudiante. Aunque Jill quiere a su novio (Jaime Blackley), encuentra irresistible la personalidad atormentada de Abe.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991012232439704987",
        "omeka_items": "https://expobus.us.es/api/items/13432",
        "omeka_media": "https://expobus.us.es/api/media/13433",
        "cartel": "https://expobus.us.es/files/original/04c9443764fbe8a4acd3e3ec2f18742ac0f84ae5.jpg"
    },
    {
        "identificador": 13434,
        "creator": "Allen, Woody, 1935, director y guionista",
        "titulo": "Café Society",
        "anio": "Año de producción: 2016",
        "descripcion": "Nueva York en los años 30. A medida que los problemas crecen con sus pendencieros padres, su hermano gánster y la joyería de la familia, Bobby Dorfman (Jesse Eisenberg) decide marcharse y probar fortuna en Hollywood, donde su tío Philp (Steve Carell), un poderoso agente y productor, lo contrata como chico de los recardos. Allí se enamora de Vonnie (Kristen Stewart), la guapa secretaria de su tío.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991012445899704987",
        "omeka_items": "https://expobus.us.es/api/items/13434",
        "omeka_media": "https://expobus.us.es/api/media/13435",
        "cartel": "https://expobus.us.es/files/original/d1222bcd464fb3d74b5ea1e70af769e5fddd270c.jpg"
    },
    {
        "identificador": 13436,
        "creator": "Allen, Woody, 1935, director y guionista",
        "titulo": "Día de Lluvia en Nueva York = A Rainy Day in New York",
        "anio": "Año de producción: 2019",
        "descripcion": "Gatsby Welles (Timothée Chalamet) y Ashleigh (Elle Fanning) son una joven pareja enamorada de universitarios que se dispone a pasar un fin de semana en la ciudad de Nueva York. Ella va a entrevistar al reconocido cineasta Roland Pollard (Liev Schreiber), que pasa por un momento de crisis creativa, y durante su azarosa aventura conocerá al cautivador actor Francisco Vega (Diego Luna). Por su parte, Gatsby también conocerá a una joven, Chan (Selena Gómez), que le ayudará a poner en orden sus sentimientos.",
        "enlace_permanente": "https://fama.us.es/permalink/34CBUA_US/3enc2g/alma991013253408304987",
        "omeka_items": "https://expobus.us.es/api/items/13436",
        "omeka_media": "https://expobus.us.es/api/media/13437",
        "cartel": "https://expobus.us.es/files/original/aeeb2b627a8532c742c70013ac4b90bf94da344b.jpg"
    }
]